Repository: orbanisti/tarsas
Catalog: translations/messages+intl-icu.*.xlf
Languages: cs

source: note
cs: POZNÁMKA

source: not_available
cs: není dostupný

source: mit_license
cs: MIT licence

source: title.homepage
cs: Vítejte v <strong>Symfony Demo</strong> aplikaci

source: title.source_code
cs: Zdrojové kódy použité při vykreslení této stránky

source: title.controller_code
cs: Kód kontroleru

source: title.twig_template_code
cs: Kód Twig šablony

source: title.login
cs: Přihlášení

source: title.post_list
cs: Seznam příspěvků

source: title.edit_post
cs: Upravit příspěvek #{id, number}

source: title.add_comment
cs: Přidat komentář

source: title.comment_error
cs: Při vytváření komentáře došlo k chybě

source: action.show
cs: Zobrazit

source: action.show_code
cs: Zobrazit zdrojáky

source: action.edit
cs: Upravit

source: action.edit_post
cs: Upravit příspěvek

source: action.save
cs: Uložit změny

source: action.delete_post
cs: Odstranit příspěvek

source: action.create_post
cs: Nový příspěvek

source: label.create_post
cs: Vytvořit příspěvek

source: action.back_to_list
cs: Zpět na seznam příspěvků

source: action.publish_comment
cs: Zveřejnit komentář

source: action.sign_in
cs: Přihlásit

source: action.browse_app
cs: Přejít do aplikace

source: action.browse_admin
cs: Přejít do administrace

source: label.title
cs: Název

source: action.close
cs: Zavřít

source: label.author
cs: Autor

source: label.author_email
cs: Email autora

source: label.username
cs: Login

source: label.password
cs: Heslo

source: label.role
cs: Role

source: label.content
cs: Obsah

source: label.summary
cs: Shrnutí

source: label.published_at
cs: Publikován

source: label.actions
cs: Akce

source: title.post_new
cs: Nový příspěvek

source: action.edit_contents
cs: Upravit příspěvek

source: menu.toggle_nav
cs: Přepnout navigaci

source: menu.post_list
cs: Seznam příspěvků

source: menu.back_to_blog
cs: Zpět na blog

source: menu.homepage
cs: Hlavní stránka

source: menu.admin
cs: Administrace

source: menu.logout
cs: Odhlásit

source: post.to_publish_a_comment
cs: se pro přidání komentáře

source: post.num_comments
cs: {count, plural, one {# komentář} few {# komentáře} other {# komentářů}}

source: post.commented_on
cs: přidal komentář v

source: post.no_comments
cs: Buďte první, kdo napíše komentář k tomuto příspěvku.

source: post.no_posts_found
cs: Nebyly nalezeny žádné příspěvky.

source: help.app_description
cs: Toto je <strong>demo aplikace</strong> vytvořena Symfony frameworkem s využitím doporučených způsobů vývoje Symfony aplikací.

source: help.show_code
cs: Klikněte na tlačítko pro zobrazení zdrojových kódů <strong>kontroleru</strong> a <strong>šablony</strong> použitých při vykreslení této stránky.

source: help.browse_app
cs: Prohlédněte si <strong>veřejnou část</strong> demo aplikace.

source: help.browse_admin
cs: Prohlédněte si <strong>administrační část</strong> demo aplikace.

source: help.login_users
cs: Zkuste následující uživatele

source: help.role_user
cs: běžný uživatel

source: help.role_admin
cs: administrátor

source: help.reload_fixtures
cs: Pokud přihlášení s těmito uživateli nefunguje, spusťte z terminálu příkaz pro načtení výchozích dat:

source: help.add_user
cs: Pokud chcete vytvořit nového uživatele, spusťte příkaz:

source: help.more_information
cs: Pro více informací přejděte do <a href="https://symfony.com/doc">Symfony dokumentace</a>.

source: paginator.previous
cs: Předchozí

source: paginator.next
cs: Další

source: Tovább
cs: Další

source: Előző
cs: Předchozí

source: Jelenlegi
cs: Současný

source: Következő
cs: Následující

source: 404 - Oldal nem található
cs: 404 Stránka nenalezena

source: Vissza a főoldalra
cs: Zpět na hlavní stránku

source: Köszönjük megkeresését, kollégáink hamarosan felveszik önnel a kapcsolatot
cs: Děkujeme za vaši žádost, naši kolegové vás budou brzy kontaktovat

source: Projekt koordinátor
cs: Koordinátor projektu

source: Értékesítő-támogató koordinátor
cs: Koordinátor podpory prodeje

source: Sales Account Manager
cs: Správce prodejních účtů

source: Könyvelő
cs: Účetní

source: junior full-stack fejlesztő
cs: junior full-stack developer

source: senior full-stack fejlesztő
cs: senior full-stack developer

source: junior backend fejlesztő
cs: junior backend developer

source: senior backend fejlesztő
cs: senior backend developer

source: Rólunk
cs: O nás

source: Budapestről indultunk, később lefedtük Magyarországot, most Európánál tartunk! A történetünk már több mint 15 éves múltra tekint vissza, az akkor még néhány fős csapatunk 2005-ben találkozott első ügyfeleivel és kezdődött el tanácsadói munkánk pénzügyi területen. Az ügyfélélményt szem előtt tartva láttuk, hogy a könyvelési piac itthon újításra szorul, így eltökélt célunkká vált, hogy többet adjunk egy hagyományos könyvelésnél. Az Accountingnak köszönhetően érkeztek hozzánk olyan munkatársak, akik segítségével a Megújuló üzletágunk is dinamikus sikert aratott és néhány év alatt itthon addig még nem látott rekordokat dönthettünk! A következő lépésként elhatároztuk, hogy a Magyarországon megszerzett tapasztalatot külföldön is kamatoztassuk, így léptünk be azóta több európai országba is.
cs: Začali jsme z Budapešti, později jsme pokryli Maďarsko, nyní jsme v Evropě! Náš příběh začal před více než 15 lety. Náš tehdejší tým se setkal se svými prvními klienty v roce 2005 a zahájil naši poradenskou práci v oblasti financí. S ohledem na zkušenosti zákazníků jsme viděli, že je třeba inovovat účetní trh v Maďarsku, takže se stalo naším odhodlaným cílem přidat k tradičnímu účetnictví další možnosti. Díky účetnictví jsme měli nové zaměstnance, kteří pomohli našemu podnikání v oblasti obnovitelných zdrojů energie být dynamickým úspěchem a za pár let jsme dokázali překonat v Maďarsku nevídané rekordy! Jako další krok jsme se rozhodli využít zkušeností získaných v Maďarsku v zahraničí, takže jsme od té doby vstoupili do několika evropských zemí.

source: Mi, itt az Everestnél...
cs: My, tady na Everestu ...

source: Nem csupán szolgáltatásmenedzsmenttel foglalkozunk; annál sokkal többet akarunk nyújtani bármelyik ügyfelünknek. Akár B2B, akár B2C, a sales folyamat nálunk inkább tanácsadásként írható le, hiszen nem csak az adott pillanatban fontos az ügyfél számunkra, hanem a - közös - jövőben is.
cs: Nejsme jen o prodeji služeb a produktů; chceme nabídnout mnohem více každému z našich zákazníků. Ať už B2B nebo B2C, prodejní proces lze popsat spíše jako poradenství pro nás, protože zákazník pro nás není důležitý jen nyní, ale také ve společné budoucnosti.

source: Hiszünk benne, hogy etikus hozzáállásunkkal, a kiemelkedő csapatösszetartásunkkal és naprakész munkatársainkkal az Everest több mint egy hagyományos szolgáltatócég. Sőt, erre büszkék is vagyunk!
cs: Věříme, že díky svému etickému přístupu, vynikající soudržnosti týmu a moderním zaměstnancům je Everest více než tradiční servisní společností. Ve skutečnosti jsme na to hrdí!

source: Fontos számunkra a csapat! Munkatársainkat és partnereinket megbecsüljük, biztosítjuk a szakmai fejlődést és nyitottak vagyunk. Minden esetben a hosszútávú együttműködésre szavazunk!
cs: Tým je pro nás důležitý! Vážíme si našich zaměstnanců a partnerů, zajišťujeme profesionální rozvoj a jsme otevřeni. Ve všech případech hlasujeme pro dlouhodobou spolupráci!

source: Mindig többre vágyunk! Nem elégszünk meg pillanatnyi sikerünkkel, inkább mindig tökéletesítjük a folyamatokat, kommunikációnkat, ügyfélkezelésünket.
cs: Vždy chceme víc! Nejsme spokojeni s naším současným úspěchem, neustále zlepšujeme naše procesy, komunikaci a řízení zákazníků.

source: Könyvelés
cs: Účetnictví

source: Az üzleti életben muszáj tervezni, ehhez pedig pontos adatokra van szükség, akár ebben a pillanatban. Ebben segítünk: Everest Accounting.
cs: V podnikání musíte plánovat, a to vyžaduje přesná data, a to i v tuto chvíli. S tím pomáhá účetnictví Everest.

source: Profi csapat, átlátható könyvelés
cs: Profesionální tým, transparentní účetnictví

source: Könyvelő
cs: Účetní

source: Account manager
cs: Účetní

source: év
cs: let

source: tapasztalat
cs: zkušeností

source: Elégedett ügyfél
cs: Spokojených zákazníků

source: Ebben az évben találkoztunk első Ügyfeleinkkel, akiket a mai napig több száz elégedett partner követett: segítettük üzleti tevékenységüket könyveléssel és adótanácsadással, hogy minél hatékonyabban használhatják ki erőforrásaikat.
cs: V letošním roce jsme se setkali s našimi prvními klienty, následovanými dodnes stovkami spokojených partnerů: pomohli jsme jejich finančním aktivitám s účetnictvím a poradenstvím, jak ještě efektivněji využívat jejich zdroje.

source: Hogyan dolgozunk
cs: Jak pracujeme

source: Akár egyetlen mondattal le tudnánk írni, hogyan dolgozunk: könyvelői csapatunk mellett account managereink és internetes portálunk támogatják a tudatos vezetői döntéseket.
cs: Mohli bychom popsat v jedné větě, jak pracujeme: kromě našeho týmu účetních podporují vědomá rozhodnutí vedení i naši account manažery a webový portál.

source: Ennél azonban sokkal többet nyújt szolgáltatásunk: egy felkészült pénzügyi tanácsadó iránymutatása mellett naprakész jogszabályi ismeretekkel rendelkező, pontos, precíz könyvelőcsapat áll majd rendelkezésére, valamint egy Portál, ami megkönnyíti a cégvezetést és üzleti tervezést.
cs: Naše služba však nabízí mnohem víc než to: kromě vedení vyškoleného finančního poradce budete mít přesný a precizní účetní tým s aktuálními právními znalostmi a portál, který usnadní řízení společnosti a finanční plánování.

source: Adatok vállalkozásáról.
cs: Informace o vašem podnikání.

source: Azonnal.
cs: Ihned.

source: Ön ismeri azokat az adatokat, amelyek alapján döntene egy új munkatársról, beruházásról, vagy akár csak egy kisebb kiadásról? Ismeri a bevételi/kiadási statisztikáit, a szezonalitását, tudja, hogy mely partnerek a top vásárlói és mennyit költöttek el Önnél?
cs: Znáte data, která by vám pomohla rozhodnout se o novém zaměstnanci, investici nebo dokonce jen o malém výdaji? Znáte své statistiky příjmů / výdajů, svoji sezónnost, víte, kteří partneři jsou vašimi nejlepšími zákazníky a kolik jste s nimi utratili?

source: A Portálon keresztül egyetlen kattintással elérhetővé válik vállalkozása aktuális pénzügyi helyzete, többek között a követelések és a kötelezettségek; mit, mikor kell befizetni, melyik számlának mi a státusza. A Portálon belül pár kattintással rendelkezésére áll számtalan statisztika, az eredménykimutatás, illetve az éves, negyedéves adatok is.
cs: Aktuální finanční situace vaší společnosti, včetně pohledávek a závazků, je dostupná jediným kliknutím na portálu; co, kdy zaplatit, který účet má jaký status. Během několika kliknutí máte na portálu přístup k mnoha statistikám, výkazům příjmů a ročním čtvrtletním údajům.

source: A Portál
cs: Portál

source: Minden statisztika, cégadat egy helyen: egy kattintással, akár egy meeting közben is
cs: Všechny statistiky, údaje o společnosti na jednom místě: jedním kliknutím, dokonce i během schůzky

source: Felelős döntést másodpercek alatt, azonnal elérhető cégadatokból
cs: Přijměte odpovědné rozhodnutí během několika sekund z okamžitě dostupných údajů o společnosti

source: Döntse el egy pillanat alatt, hogy van-e elég fedezete arra, amit tervez
cs: Přijměte odpovědné rozhodnutí během několika sekund z okamžitě dostupných údajů o společnosti

source: Férjen hozzá az bérszámfejtés összes adatához: bárhol, és bármikor
cs: Přístup ke všem mzdovým údajům: kdekoli a kdykoli

source: Érdekel
cs: Mám zájem

source: Segítünk, hogy mindig naprakész legyen a könyvelésben!
cs: Pomůžeme vám být vždy aktuální v účetnictví!

source: Segíthetünk?
cs: Můžeme pomoci?

source: Írjon nekünk és Account Managere 24 órán belül felveszi Önnel a kapcsolatot, hogy minden kérdésére választ kapjon! Angolul, németül és spanyolul is állunk Ügyfeleink rendelkezésére!
cs: Kontaktujte nás a váš správce účtu vás bude kontaktovat do 24 hodin, aby vám zodpověděl všechny vaše otázky! Našim zákazníkům jsme k dispozici také v angličtině, němčině a španělštině!

source: Karrier
cs: Kariéra

source: Légy felfedező!
cs: Staňte se průzkumníkem!

source: Az Everest folyamatosan fejlődik, így különböző üzletágainkban mindig megtalálhatóak nyitott pozíciók. Célunk olyan munkatársakkal bővülni, akik ténylegesen Ügyfeleink és csapatunk érdekeit tartják szem előtt. Amennyiben valamelyik felkeltette érdeklődésed, várjuk jelentkezésed! Mi mindig nagyon örülünk minden újabb CV-nek!
cs: Everest se neustále vyvíjí, takže v různých oborech podnikání jsou vždy otevřené pozice. Naším cílem je expandovat se zaměstnanci, kteří mají na mysli zájmy našich zákazníků a týmu. V případě zájmu nás kontaktujte! Jsme vždy rádi, když obdržíme nový životopis.

source: Nyitott pozícióink
cs: Otevřené pozice

source: Kapcsolat
cs: Kontakt

source: Űrlapunkon kérhet legegyszerűbben ajánlatot tőlünk!
cs: Nejjednodušší způsob, jak od nás požádat o nabídku, je vyplnit náš formulář, ale také čekáme na váš dotaz týkající se obnovitelných zdrojů a IT!

source: Ha nem szeretne a formok kitöltésével bajlódni, írjon az {email} címre vagy hívjon minket a {phone} telefonszámon!
cs: Pokud se nechcete obtěžovat s vyplňováním formulářů, napište na {email} nebo nám zavolejte na {phone} !

source: Név
cs: Jméno

source: E-mail cím
cs: Email

source: CV
cs: Životopis

source: Tárgy
cs: Předmět

source: Mit tehetünk Önért?
cs: Co pro Vás můžeme udělat?

source: Elfogadom az {url} adatvédelmi irányelveket {endurl}
cs: Přijímám {url} zásady ochrany osobních údajů {endurl}

source: Beküldés
cs: Poslat

source: Iroda
cs: Kancelář

source: Oldalak
cs: Stránky

source: Renewables
cs: Obnovitelná energie

source: IT Solutions
cs: IT Řešení

source: Adatkezelési szabályzat
cs: Zásady správy údajů

source: Főoldal
cs: Home

source: Több mint könyvelés, sokkal több. Innovatív, egyedi megoldások a hazai piacon.
cs: Více než účetnictví, mnohem více. Inovativní, jedinečná řešení na domácím trhu.

source: Nem csupán weboldalakat készítünk…
cs: Nevytváříme jen weby ...

source: Az IT Solutions egyidős az Everesttel, hiszen mindannyian ismerjük a divatossá vált kifejezést, hogy weblap nélkül egy vállalat láthatatlan. Ebből már következik is, hogy az IT fejlesztés nálunk is nélkülözhetetlen volt már az elejétől kezdve.
cs: IT řešení jsou ve stejném věku jako Everest, protože všichni známe módní výraz, že bez webových stránek je společnost neviditelná. Z toho již vyplývá, že vývoj IT je pro nás od samého začátku nepostradatelný.

source: Mérföldköveink
cs: Naše milníky

source: Megtörténik az első lépés, létrejön az Everest.hu
cs: Probíhá první krok, je vytvořen Everest.hu

source: Átadjuk Ügyfeleinknek az Accounting Portált
cs: Předáváme Účetní portál našim klientům

source: Elindulnak fejlesztéseink Ügyfeleink számára
cs: Náš vývoj pro naše zákazníky začne

source: Egyedi fejlesztésű ERP rendszert hozunk létre
cs: Vytváříme vlastní ERP systém

source: ERP-t fejlesztünk külföldi partnereink részére
cs: Vyvíjíme ERP pro naše zahraniční partnery

source: Ugyanezt rendszert mobilappon is bemutatjuk
cs: Stejný systém bude prezentován v mobilní aplikaci

source: Elkezdjünk az együttműködést az Ön cégével!
cs: Začneme spolupracovat s vaší společností!

source: Hogyan készül el nálunk egy fejlesztés?
cs: Jak probíhá vývoj u nás?

source: Felmérjük az igényeket, a valósakat! Megbeszéljük, hogy pontosan mire van szükség, milyen célközönséggel, határidőkkel és erőforrással.
cs: Posuzujeme potřeby, skutečné potřeby! Diskutujeme přesně o tom, co je potřeba, s jakým cílovým publikem, s termíny a zdroji.

source: Tervezünk: először közösen, majd házon belül
cs: Plánujeme: nejprve společně a poté interně

source: A fejlesztés állapotáról folyamatosan egyeztetünk, így a végén nem lesznek meglepetések
cs: Neustále diskutujeme o stavu vývoje, takže nakonec nepřijde žádná překvapení

source: Megtörténik az átadás
cs: K předání dochází

source: Legyen szó egy egyszerű weboldal készítésről, akár egy összetett CRM vagy ERP rendszerről, csapatunkkal készen állunk a teljes implementációra - tervezéstől a megvalósításig és utána a supportig. Rejtett költségek nélkül!
cs: Ať už jde o jednoduchý web, ať už jde o komplexní CRM nebo ERP systém, náš tým je připraven na úplnou implementaci – od návrhu po implementaci a poté na podporu. Žádné skryté náklady!

source: Garantáljuk Önnek, hogy a nálunk készült fejlesztések megfelelnek az alábbi kritériumoknak:
cs: Zaručujeme vám, že námi provedený vývoj splňuje následující kritéria:

source: Könnyen használható - tudjuk, hiszen mi is dolgoztunk lassú, nehezen használható programokkal
cs: Snadné použití – víme, protože jsme také pracovali s pomalými a obtížně použitelnými programy

source: Bővíthető - akár egyszerű weboldal vagy összetett rendszer, legyen összekapcsolható bármivel a jövőben
cs: Rozšiřitelný – ať už se jedná o jednoduchý web nebo složitý systém, v budoucnu jej lze připojit ke všemu

source: Biztonság - törekszünk a maximálisra
cs: Zabezpečení – usilujeme o maximum

source: GDPR kompatibilis - segítünk a GDPR kidolgozásban is
cs: Kompatibilní s GDPR – také vám pomůžeme rozvíjet GDPR

source: SEO - hogy a Google is kedvelje oldalát
cs: SEO – takže Google má rád i váš web.

source: UI/UX - persze az sem gond, ha a felhasználók is szeretik!
cs: UI/UX – samozřejmě žádný problém, pokud to uživatelé také milují!

source: Betartjuk, amit ígérünk - hogy ne csak a felhasználói, hanem az ügyfélélmény is lélegzetelállító legyen!
cs: Dodržujeme to, co slibujeme – takže nejen uživatel, ale i zákaznická zkušenost je dechberoucí!

source: Írjon nekünk és kollégáink 24 órán belül felveszi Önnel a kapcsolatot, hogy minden kérdésére választ kapjon!
cs: Napište nám a naši kolegové vás do 24 hodin kontaktují, aby vám zodpověděli všechny vaše otázky!

source: Vissza a nyitott pozíciókra
cs: Zpět na otevřené pozice

source: Irodánk
cs: Naše kancelář

source: Ügyfél elköteleződést ajánlunk
cs: Nabízíme závazek zákazníka

source: nem csak sales konzultációt
cs: nejen prodejní konzultace

source: A környezetvédelem és fenntarthatóság kérdése napjaink egyik legfontosabb témájává vált. Az Everest Renewables eltökélt célja, hogy részt vegyen a megoldásban és biztosítsa az élhető jövő lehetőségét.
cs: Otázka ochrany životního prostředí a udržitelnosti se stala nejnaléhavějším problémem našeho každodenního života. Společnost Everest Renewables se zavázala podílet se na řešení a poskytovat životaschopnou budoucnost.

source: Munkamódszerünk
cs: Náš způsob práce

source: Professzionális tanácsadáson keresztül erősítjük partnerünk megítélését és pozícióját a megújuló energiák piacán..
cs: Kromě téměř dokonalého osobního poradenství posilujeme náš závazek vůči našim partnerům s našimi klienty.

source: Az ügyféligényekhez igazodunk
cs: Přizpůsobujeme se potřebám zákazníků

source: Partnerünk potenciális ügyfeleinek segíti csapatunk a megfelelő, évtizedeket kiszolgáló megoldásokat kiválasztani. Tanácsadói és szakmai felkészültségünket a napelemes piacon eltöltött kiemelkedően sikeres évek igazolják, és biztosítják a hosszútávú eredményes együttműködést.
cs: Naši zaměstnanci jako konzultanti pomáhají našim klientům vybrat správná řešení, která slouží po celá desetiletí. Naše připravenost, odbornost a spokojenost zákazníků zajišťují jistý úspěch všech našich partnerů, o čemž svědčí práce z našich mimořádně úspěšných let na solárním trhu.

source: Értékesített napelemes rendszer
cs: Prodaných solárních panelů

source: Szerződéskötési arány
cs: Smluvní sazba

source: Környezettudatosság felsőfokon - teljeskörű, környezetbarát épületreform
cs: Ekologické povědomí na nejvyšší úrovni – komplexní reforma budovy šetrná k životnímu prostředí

source: Cselekszünk környezetünkért. Az Everest Renewables rendszeres oktatások szervezésével dolgozik azon, hogy minden munkatársunk maximális felkészültséggel lépjen be Ügyfeleinkhez. <strong>Egy épület megújításakor rengeteg faktort kell figyelembe venni, ezért egyáltalán nem mindegy, hogy milyen napelemes rendszer, klíma, hőszivattyú vagy akár elektromos autó töltő kerül a háztartásba. Az értékesített termékeink műszaki tartalma állandóan változik - ahogy az ügyféligények is.</strong> Emiatt rendszeres műszaki oktatások mellett magas színvonalú tanácsadó tréningeket szervezünk, hogy csapatunk tudása folyamatosan naprakész legyen és bármilyen megújuló energiához kapcsolódó terméket vagy szolgáltatást magabiztosan képviseljük.
cs: Konáme pro své životní prostředí. Společnost Everest Renewables pracuje na organizaci pravidelných školení, aby zajistila, že všichni naši zaměstnanci vstupují k našim zákazníkům s maximální připraveností. Při renovaci budovy je třeba vzít v úvahu mnoho faktorů, takže je opravdu důležité, jaký solární systém, klimatizace, tepelné čerpadlo nebo dokonce nabíječka do auta se dostane do domácnosti. Technický obsah produktů, které prodáváme, se neustále mění – stejně jako potřeby zákazníků. Z tohoto důvodu pořádáme kromě pravidelných technických školení vysoce kvalitní školení prodeje, aby znalosti celého našeho týmu byly neustále aktuální a s důvěrou prodáváme jakýkoli produkt nebo službu související s napájením.

source: A magyarországi sikerek után már Csehországban is jelen vagyunk!
cs: Začali jsme z Maďarska, ale dnes jsme přítomni v několika zemích!

source: Everest ügyfél- és projektmenedzsment
cs: Řízení zákazníků a projektů na Everestu

source: Ügyféligénytől a jótállásig
cs: Od úroku po záruku – jak celý proces vypadá?

source: Érdeklődők és ajánlások gyűjtése
cs: Zainteresovaná sbírka / generace zájemců

source: Ügyféllel való kapcsolatfelvétel, időpont egyeztetés
cs: Kontaktování klienta, domluvení schůzky

source: Szerződéskötés
cs: Uzavření smlouvy

source: Adminisztráció: szükséges hatósági engedélyek benyújtása és menedzselése
cs: Administrace: správa požadovaných úředních povolení

source: Termék kivitelezésének tervezése, felügyelete
cs: Plánování implementace produktu a dohled

source: Ügyfélelégedettség nyomonkövetése
cs: Sledování spokojenosti zákazníků, sledování záruk

source: Minden érdeklődőt potenciális ügyfélként kezelünk és törekszünk a legmagasabb színvonalú kiszolgálásra. A teljes életút-követésnek köszönhetően az összes lépést monitorozzuk, hogy minden ügyfelünk elégedett legyen. A rendszerünk eredményességét bizonyítja a kiemelkedően magas, 75-ös NPS score értékünk.
cs: Ke všem zúčastněným stranám přistupujeme jako k potenciálním zákazníkům a usilujeme o služby nejvyšší kvality. Díky sledování celého životního cyklu sledujeme všechny kroky, abychom zajistili spokojenost všech našich zákazníků. Účinnost našeho systému dokazuje naše mimořádně vysoké skóre NPS 71.

source: Egyedi fejlesztésű ERP rendszer
cs: Vlastní ERP systém

source: Szerintünk nem létezik ügyfélelégedettség biztos informatikai rendszer nélkül. A maximális felhasználói élmény érdekében hoztuk létre Egyedi fejlesztésű ERP rendszerünket, amelyet a piac változásaihoz azonnal, elvárásainknak megfelelően igazíthatunk.
cs: Věříme, že bez zabezpečeného IT systému neexistuje spokojenost zákazníků. Pro maximální uživatelský komfort jsme vytvořili vlastní ERP systém, který můžeme podle našich očekávání okamžitě přizpůsobit změnám na trhu.

source: Everest ERP rendszer
cs: ERP systém Everest

source: 100%-ban egyedi fejlesztés
cs: 100% vlastní, 100% Everest

source: Gyors, azonnal elérhető, bármilyen új fejlesztés azonnal elkezdhető (jogi- vagy vásárlárlói környezetváltozás esetén)
cs: Rychlý, okamžitě k dispozici, jakýkoli nový vývoj lze okamžitě zahájit (v případě změny právního nebo zákaznického prostředí)

source: Felhasználóbarát felület
cs: Uživatelsky přívětivé rozhraní
