Repository: orbanisti/tarsas
Catalog: translations/messages+intl-icu.*.xlf
Languages: cs

source: Jogosultságkezelés: a különböző munkafolyamatokhoz különböző jogosultságú felhasználók férnek hozzá (területi képviselők, menedzserek, projektkoordinátorok, call center, stb)
cs: Správa autorizace: uživatelé mají různá oprávnění (zástupci oblastí, manažeři, koordinátoři projektů, call centra atd.), Kteří přistupují k různým pracovním postupům.

source: Folyamatos support rendelkezésre állás
cs: Průběžná dostupnost podpory

source: Új funkciók bevezetése rendszeresen
cs: Pravidelně představujeme nové funkce

source: Jelenleg nincs nyitott pozíció az Ön nyelvén
cs: Ve vašem jazyce nejsou momentálně žádné volné pozice

source: Mi az Everest?
cs: Co je Everest?

source: Az Everest 3 különböző üzletágban van jelen:
cs: Everest je přítomen ve 3 různých podnicích:

source: Everest Accounting
cs: Everest účetnictví

source: Könyvelés Magyarországon: tapasztalt könyvelők, online portál, account menedzserek.
cs: Účetnictví v Maďarsku: Zkušení účetní, online portál, správa účtů.

source: Everest Renewables
cs: Obnovitelné zdroje Everest

source: Megújuló Energia Magyarországon és Csehországban: termékek és szolgáltatások értékesítése és teljes körű adminisztrációja IT üzletágunk által egyedileg fejlesztett ERP rendszer támogatásával.
cs: Obnovitelná energie v Maďarsku a České republice: Prodej a úplná správa výrobků a služeb s vlastním ERP systémem.

source: Everest IT Solutions
cs: Everest IT řešení

source: A társüzletágak üzleti folyamataihoz általunk, egyedileg fejlesztett ERP rendszer biztosítása, optimalizálása és Ügyfeleink hasonló igényeinek a magas színvonalú kiszolgálása.
cs: Rozvoj našich zákazníků a našich vlastních systémů.

source: Történetünk
cs: Náš příběh

source: Az Everest csapat története már több mint 15 éves múltra tekint vissza. 2005-ben az első ügyféltalálkozónk is ugyanúgy zajlott, mint most: a legmagasabb szintű kiszolgálással az elérhető legjobb tudással szolgáltuk ki Ügyfeleink igényeit. Az akkor még néhány fős csapat az évek alatt gyorsan gyarapodott és egyre növekvő ügyfélbázisunknak köszönhetően egyszerűen nem kerülhette el figyelmünket az, hogy a könyvelési piac itthon újításra szorul, így eltökélt célunkká vált, hogy többet adjunk egy hagyományos könyvelésnél.
cs: Tým Everest má více než 15 let historie. V roce 2005 proběhl naše první zákaznická schůzka, stejně jako nyní: s nejvyšší úrovní služeb, jsme sloužili potřebám našich zákazníků s nejlepšími dostupnými znalostmi. Díky našim letům v oboru se některé roky rychle rozrostly a stále více zvýšily naši zákaznickou základnu. Účetní trh musí být inovován doma, takže se stal stanoveným cílem přidat více než tradiční účetnictví.

source: 2015-ben elindítottunk könyvelés üzletágunkat Everest Accounting néven. A saját fejlesztésű portálunknak, felkészült könyvelőinknek és mindig elérhető account menedzsereinknek köszönhetően üzletágunk gyorsan fejlődött, 2018 óta pedig már zártkörű részvénytársaságként folytatjuk tevékenységünket.
cs: V roce 2015 jsme zahájili náš účetní podnik jako everest účetnictví. Díky našemu vlastnímu portálu, naše připravené účetníci a našimi vždy dostupnými manažery účtů, naše podnikání se na naše podnikání rychle vyvinuly a od roku 2018 pracujeme jako společnost s ručením omezeným.

source: A portál fejlesztésével együtt indult IT csapatunk is, kezdetben csupán két fővel. Ma fejlesztőink azért dolgoznak, hogy a másik két üzletágunk háttérmunkái gördülékenyek legyenek; emellett pedig folyamatosan kiszolgáljuk Ügyfeleinket saját IT kéréseit is.
cs: Náš tým začal s vývojem portálu, zpočátku s pouze dvěma hlavními lidmi. Dnes vývojáři pracují, aby naše další dvě obchodní zázemí běžely hladce; Kromě toho nepřetržitě používáme vlastní požadavky našich zákazníků, aby se rozvíjel portál.

source: Az Accountingnak köszönhetően érkeztek hozzánk olyan munkatársak, akik segítségével a Megújuló energia üzletágunk 2016-ban elindulhatott. Új profilunk indulása után szinte rögtön dinamikus sikert aratott és néhány év alatt itthon addig még nem látott rekordokat dönthettünk! Sikerünk egyik kulcsa, hogy Ügyfeleink életútját a saját fejlesztésű ERP rendszerünkben több szereplővel felügyeljük. A Megújuló üzletágunk különböző helyeken bizonyít:
cs: Díky účetním segmentu byly kolegové, kteří byli schopni zahájit náš obnovitelný energetický podnik v roce 2016. Po zahájení našeho nového profilu jsme téměř okamžitě dosáhli dynamický úspěch, a od té doby dosahujeme neskutečné recordy. Jedním z našich úspěchů je, že jsme pod dohledem více hráčů v našem vlastním systému ERP. Naše obnovitelné obchody se ukáží na různých místech:

source: Ügyfeleinknél terepen
cs: S našimi klienty v terénu

source: háttérirodánkban, ahol a papírmunkát és az ügyfélkezelést végezzük.
cs: V naší officu, kde se provádí papírování a řízení zákazníků.

source: A következő lépésként elhatároztuk, hogy a Magyarországon megszerzett tapasztalatainkat külföldön is kamatoztassuk, ennek köszönhetően az Everest már Csehországban is jelen van!
cs: Dalším krokem bylo rozhodnuto, že zkušenosti, které jsme získali v Maďarsku, mohou profitovat v zahraničí, díky tomu Everestu je přítomen v České republice!

source: Miért pont Everest?
cs: Proč Everest?

source: Nevünk tükrözi törekvésünket arra, hogy mindig a lehető legjobbat nyújtsuk Ügyfeleinknek minden téren. Legyen szó könyvelésről, B2C piacról vagy akár egy komplex vállalatirányítási rendszer elkészítéséről, Partnerünkkel közösen elérjük a csúcsot.
cs: Naše jméno odráží naše aspirace vždy poskytovat nejlepší možné řešení našim zákazníkům na každém území. Ať už se jedná o účetnictví, B2C trh, nebo dokonce komplexní systém řízení společností, bojujeme s lezeckými zasedáními a přineseme vám vrchol.

source: Víziónk, hogy a kiválóságot keressük! Az ajánlatadástól a szerződéskötésig és az utána történő szolgáltatáskor is mindig víziónk lebeg a szemünk előtt. Törekszünk arra, hogy minden munkatársunk ugyanazt a színvonalat nyújtsa emiatt rendszeres tréningeket tartunk különböző témakörökben.
cs: Naše vize je hledat dokonalost! Od nabízení smlouvy a po službě se naše vize vždy vznáší před našimi očima. Snažíme se pro všechny naše zaměstnance poskytovat stejný standard pro tyto pravidelné kusy školení v různých tématech.

source: Nem csupán szolgáltatásmenedzsmenttel foglalkozunk; annál sokkal többet nyújtunk bármelyik ügyfelünknek. Akár B2B, akár B2C, a sales folyamat nálunk inkább tanácsadásként írható le, hiszen nem csak az adott pillanatban fontos az ügyfél számunkra, hanem a - közös - jövőben is.
cs: Nejen se zabýváme správy služeb; Mnohem více poskytujeme některému z našich zákazníků. B2B, B2C, prodejní proces lze popsat jako radu, protože je nyní nejen důležitý, ale také v budoucnu.

source: Fontos számunkra a csapat! Munkatársainkat és partnereinket megbecsüljük, biztosítjuk a szakmai fejlődést és nyitottak vagyunk. Minden esetben a hosszútávú együttműködésre szavazunk.
cs: Tým je pro nás důležitý! Vyhodnocujeme naše kolegy a partnery, poskytujeme profesní rozvoj a jsme otevřeni. Ve všech případech hlasujeme pro dlouhodobou spolupráci.

source: Legyen szó bármelyik üzletágról, legnagyobb Ügyfeleinkkel évek óta együtt dolgozunk, erre kifejezetten büszkék vagyunk!
cs: Můžeme hovořit o kterýkoliv z našich podniků, pracujeme společně s našimi největšími zákazníky dlouhé roky a jsme na to pyšní!

source: Érdeklődés könyvelési szolgáltatás iránt
cs: Zájem o účetní služby

source: Kedves Everest csapat! Szívesen tájékozódnék személyesen az egyedülálló szolgáltatási csomagról. Elérhető vagyok a megadott email címen, illetve telefonszámon:
cs: Vážený tým Everestu! Toto je osobnost každého člena sjednoceného poskytovatele služeb. Mezi příjemce e -mailu patří:

source: Létrehozzuk az Everest IT üzleti egységet
cs: Vytváříme Everest IT obchodní jednotky

source: Elkészítjük saját napelemes ERP rendszerünket
cs: Připravujeme svůj vlastní ERP systém k segmentu obnovitelných zdrojů energie

source: A cseh piacot is meghódítjuk ERP rendszerünkkel
cs: S náší ERP systémem dobýváme český trh

source: Átadjuk Önnek kulcsrakész rendszerét!
cs: Dáme vám systém na klíč?

source: Egyedi vállalatirányítási rendszereket (ERP) tervezünk, minden eddigi tapasztalatunkat beépítve.
cs: Navrhujeme individuální systémy řízení společností (ERP), integrující všechny naše zkušenosti do něj

source: Gondoskodunk az ügyviteli és vállalatirányítási program bevezetéséről, és oktatásáról.
cs: Postaráme se o zavedení a vzdělávání programu řízení a řízení společností.

source: A teljesség igényével fejlesztünk Önnek hosszútávra vállalatirányítási rendszert számos iparágban és egyéb területeken.
cs: S potřebou úplnosti vyvíjíme dlouhodobý systém řízení korporace v mnoha průmyslových odvětvích a dalších oblastech.

source: Karbantartás, rendelkezésre állás, szoftverjavítások, programfrissítések és rendszeres adatmentés.
cs: Údržba, dostupnost, zlepšení softwaru, aktualizace programu a pravidelné zálohování dat.

source: Leszállítást követően sem engedjük el az Ön kezét! Szoftvertámogatást nyújtunk, amely díjmentes fejlesztéseket is tartalmaz, pl. kisebb finomításokat, mert azokra mindig szükség lehet. Így lesz az Ön szoftvere is jövőálló.
cs: Po doručení, nepustíme vaše ruce, budeme poskytovat softwarovou podporu, která zahrnuje bezplatný vývoj, například menší vylepšení, protože se vždy vyskytují. Takže budete mít svůj software pro budoucnost dokonalý.

source: Megújuló energia
cs: Obnovitelná energie

source: IT Megoldások
cs: IT Řešení

source: Adatkezelés
cs: GDPR

source: Az IT Solutions egyidős az Everesttel, hiszen mindannyian tudjuk, hogy sikereink/célkitűzéseink eléréséhez nélkülözhetetlen egy erős digitális háttér.
cs: IT řešení je stejně stará jako Everest, jak všichni víme, že dosažení našich úspěchů / cílů jsou nepostradatelné pro silné digitální pozadí.

source: Egyedi ERP szoftver
cs: Jedinečný software ERP

source: Egyedileg, a megrendelő igényei és céljai szerint készül a szoftver, ezáltal nem kell a megrendelőnek alkalmazkodnia egy „dobozos” termékhez.
cs: Software je proveden individuálně, podle potřeb a cílů zákazníka, takže se nemusíte přizpůsobit "box" produktu.

source: Professzionális tanácsadáson keresztül erősítjük partnerünk megítélését és pozícióját a megújuló energiák piacán.
cs: Prostřednictvím profesionálního poradenství posilujeme rozsudek a postavení našeho partnera v oblasti obnovitelných zdrojů energie.

source: Teljeskörű felmérés és tervezés
cs: Plný průzkum a design

source: Folyamatosan kapcsolatban maradunk Önnel, annak érdekében, hogy zökkenőmentes legyen együttműködésünk
cs: Jsme neustále v kontaktu s vámi, abychom měli hladkou spolupráci

source: Ebben az évben találkoztunk először ügyfeleinkkel, akiket vállalati pénzügyeikben segítettünk. Később ehhez kapcsolódott hozzá a könyvelés és adótanácsadás, hogy minél hatékonyabban használják ki erőforrásaikat. Ennek köszönhetően ma már több száz elégedett partnerünk van!
cs: Letos jsme poprvé setkali s našimi zákazníky, které jsme pomohli ve svých firemních financích. Později, účetnictví a daňové poradenství byly spojeny pro lepší účinnost. Díky tomu máme dnes stovky spokojených partnerů!

source: Egyedi vállalatirányítási rendszereket (ERP) fejlesztünk, minden eddigi tapasztalatunkat beépítve.
cs: Vyvíjíme unikátní systémy řízení společností (ERP), integrující všechny naše zkušenosti.

source: Az IT Solutions egyidős az Everesttel, hiszen mindannyian tudjuk, hogy a mai világban célkitűzéseink eléréséhez már nélkülözhetetlen egy erős digitális háttér.
cs: IT řešení je stejně stará jako Everest, jak všichni víme, že dosažení našich cílů je nepostradatelné pro silné digitální pozadí.

source: Tervezés
cs: Plánování

source: Bevezetés
cs: Úvod

source: Fejlesztés
cs: Rozvoj

source: Konzultáció
cs: Konzultace

source: Üzemeltetés
cs: Operace

source: Szoftvertámogatás
cs: Softwarová podpora

source: Az üzleti életben muszáj tervezni, ehhez pedig pontos adatokra van szükség, akár ebben a pillanatban. Ebben segítünk: Everest Accounting.
cs: V podnikání musíte plánovat, a to vyžaduje přesná data, a to i v tuto chvíli. S tím pomáhá účetnictví Everest.

source: Kedves Everest csapat! Szívesen tájékozódnék személyesen az egyedülálló szolgáltatási csomagról. Elérhető vagyok a megadott email címen, illetve telefonszámon:
cs: Vážený tým Everestu! Toto je osobnost každého člena sjednoceného poskytovatele služeb. Mezi příjemce e -mailu patří:

source: Egyedileg, a megrendelő igényei és céljai szerint készül a szoftver, ezáltal nem kell a megrendelőnek alkalmazkodnia egy „dobozos” termékhez.
cs: Software je proveden individuálně, podle potřeb a cílů zákazníka, takže se nemusíte přizpůsobit "box" produktu.

source: Szerintünk nem létezik ügyfélelégedettség biztos informatikai rendszer nélkül. A maximális felhasználói élmény érdekében hoztuk létre Egyedi fejlesztésű ERP rendszerünket, amelyet a piac változásaihoz azonnal, elvárásainknak megfelelően igazíthatunk.
cs: Věříme, že bez zabezpečeného IT systému neexistuje spokojenost zákazníků. Pro maximální uživatelský komfort jsme vytvořili vlastní ERP systém, který můžeme podle našich očekávání okamžitě přizpůsobit změnám na trhu.

source: Jogosultságkezelés: a különböző munkafolyamatokhoz különböző jogosultságú felhasználók férnek hozzá (területi képviselők, menedzserek, projektkoordinátorok, call center, stb)
cs: Správa autorizace: uživatelé mají různá oprávnění (zástupci oblastí, manažeři, koordinátoři projektů, call centra atd.), Kteří přistupují k různým pracovním postupům.
